{"<padded>": 0, "<unknown>": 1, "美": 2, "媒": 3, "称": 4, "以": 5, "黎": 6, "就": 7, "停": 8, "火": 9, "达": 10, "成": 11, "一": 12, "致": 13, " ": 14, "真": 15, "主": 16, "党": 17, "未": 18, "表": 19, "态": 20, "乌": 21, "议": 22, "员": 23, "提": 24, "交": 25, "案": 26, "草": 27, "拟": 28, "降": 29, "低": 30, "服": 31, "兵": 32, "役": 33, "年": 34, "龄": 35, "日": 36, "本": 37, "新": 38, "型": 39, "固": 40, "体": 41, "燃": 42, "料": 43, "箭": 44, "试": 45, "验": 46, "再": 47, "次": 48, "发": 49, "生": 50, "异": 51, "常": 52, "国": 53, "债": 54, "突": 55, "破": 56, "3": 57, "6": 58, "万": 59, "亿": 60, "元": 61, "务": 62, "螺": 63, "旋": 64, "带": 65, "来": 66, "严": 67, "峻": 68, "考": 69, "！": 70, "印": 71, "尼": 72, "北": 73, "苏": 74, "门": 75, "答": 76, "腊": 77, "卡": 78, "罗": 79, "县": 80, "洪": 81, "灾": 82, "已": 83, "造": 84, "1": 85, "0": 86, "人": 87, "死": 88, "亡": 89, "埃": 90, "及": 91, "沉": 92, "船": 93, "事": 94, "故": 95, "找": 96, "到": 97, "2": 98, "8": 99, "名": 100, "幸": 101, "存": 102, "者": 103, "中": 104, "游": 105, "客": 106, "获": 107, "救": 108, "英": 109, "：": 110, "启": 111, "动": 112, "5": 113, "最": 114, "大": 115, "地": 116, "方": 117, "政": 118, "府": 119, "改": 120, "革": 121, "特": 122, "稿": 123, "｜": 124, "挑": 125, "战": 126, "与": 127, "希": 128, "望": 129, "并": 130, "巴": 131, "库": 132, "气": 133, "候": 134, "会": 135, "传": 136, "递": 137, "多": 138, "边": 139, "义": 140, "积": 141, "极": 142, "信": 143, "号": 144, "架": 145, "载": 146, "有": 147, "的": 148, "飞": 149, "机": 150, "在": 151, "哥": 152, "斯": 153, "加": 154, "坠": 155, "毁": 156, "残": 157, "骸": 158, "法": 159, "官": 160, "驳": 161, "回": 162, "朗": 163, "普": 164, "涉": 165, "嫌": 166, "干": 167, "预": 168, "选": 169, "举": 170, "声": 171, "鸟": 172, "岛": 173, "附": 174, "近": 175, "海": 176, "域": 177, ".": 178, "4": 179, "级": 180, "震": 181, "暂": 182, "无": 183, "啸": 184, "风": 185, "险": 186, "巨": 187, "额": 188, "财": 189, "赤": 190, "字": 191, "导": 192, "联": 193, "邦": 194, "创": 195, "高": 196, "伊": 197, "领": 198, "袖": 199, "顾": 200, "问": 201, "正": 202, "准": 203, "备": 204, "“": 205, "应": 206, "”": 207, "色": 208, "列": 209, "西": 210, "阿": 211, "拉": 212, "戈": 213, "州": 214, "崖": 215, "7": 216, "遇": 217, "难": 218, "长": 219, "滩": 220, "市": 221, "枪": 222, "击": 223, "件": 224, "伤": 225, "奥": 226, "尔": 227, "赢": 228, "得": 229, "圭": 230, "总": 231, "统": 232, "曾": 233, "是": 234, "历": 235, "史": 236, "老": 237, "师": 238, "男": 239, "子": 240, "遭": 241, "入": 242, "室": 243, "抢": 244, "劫": 245, "向": 246, "警": 247, "求": 248, "助": 249, "反": 250, "被": 251, "察": 252, "开": 253, "打": 254, "丹": 255, "富": 256, "两": 257, "起": 258, "袭": 259, "空": 260, "军": 261, "哨": 262, "所": 263, "士": 264, "合": 265, "使": 266, "呼": 267, "吁": 268, "避": 269, "免": 270, "叙": 271, "利": 272, "亚": 273, "陷": 274, "区": 275, "冲": 276, "华": 277, "社": 278, "快": 279, "讯": 280, "执": 281, "瓦": 282, "·": 283, "德": 284, "宣": 285, "布": 286, "第": 287, "二": 288, "轮": 289, "投": 290, "票": 291, "败": 292, "闭": 293, "幕": 294, "后": 295, "资": 296, "金": 297, "目": 298, "标": 299, "京": 300, "榛": 301, "树": 302, "弹": 303, "将": 304, "量": 305, "产": 306, "装": 307, "略": 308, "部": 309, "队": 310, "拜": 311, "登": 312, "办": 313, "白": 314, "宫": 315, "晚": 316, "宴": 317, "感": 318, "谢": 319, "支": 320, "持": 321, "期": 322, "间": 323, "哽": 324, "咽": 325, "洒": 326, "泪": 327, "全": 328, "球": 329, "道": 330, "工": 331, "作": 332, "数": 333, "外": 334, "沙": 335, "夜": 336, "9": 337, "为": 338, "推": 339, "构": 340, "建": 341, "公": 342, "世": 343, "界": 344, "和": 345, "可": 346, "续": 347, "星": 348, "贡": 349, "献": 350, "力": 351, "热": 352, "点": 353, "际": 354, "刑": 355, "院": 356, "内": 357, "塔": 358, "胡": 359, "逮": 360, "捕": 361, "令": 362, "何": 363, "影": 364, "响": 365, "驻": 366, "馆": 367, "路": 368, "封": 369, "锁": 370, "韩": 371, "双": 372, "接": 373, "十": 374, "批": 375, "民": 376, "志": 377, "愿": 378, "烈": 379, "遗": 380, "恩": 381, "说": 382, "朝": 383, "鲜": 384, "武": 385, "器": 386, "更": 387, "升": 388, "芬": 389, "兰": 390, "退": 391, "出": 392, "伦": 393, "欧": 394, "洲": 395, "-": 396, "圈": 397, "理": 398, "三": 399, "重": 400, "小": 401, "河": 402, "受": 403, "马": 404, "克": 405, "龙": 406, "句": 407, "痴": 408, "，": 409, "紧": 410, "急": 411, "召": 412, "见": 413, "虑": 414, "对": 415, "F": 416, "B": 417, "I": 418, "层": 419, "进": 420, "行": 421, "组": 422, "拿": 423, "业": 424, "因": 425, "卷": 426, "桩": 427, "波": 428, "而": 429, "辞": 430, "职": 431, "证": 432, "实": 433, "测": 434, "程": 435, "超": 436, "音": 437, "速": 438, "班": 439, "牙": 440, "勒": 441, "坦": 442, "首": 443, "同": 444, "俄": 445, "通": 446, "电": 447, "话": 448, "讨": 449, "论": 450, "东": 451, "局": 452, "势": 453, "代": 454, "手": 455, "否": 456, "决": 457, "捶": 458, "桌": 459, "怒": 460, "斥": 461, "押": 462, "狱": 463, "坚": 464, "抵": 465, "抗": 466, "司": 467, "拆": 468, "分": 469, "谷": 470, "歌": 471, "浏": 472, "览": 473, "指": 474, "冒": 475, "充": 476, "原": 477, "住": 478, "身": 479, "份": 480, "铁": 481, "归": 482, "荷": 483, "施": 484, "性": 485, "家": 486, "禽": 487, "养": 488, "流": 489, "疫": 490, "情": 491, "冻": 492, "结": 493, "采": 494, "取": 495, "等": 496, "措": 497, "立": 498, "广": 499, "泛": 500, "深": 501, "关": 502, "系": 503, "用": 504, "暴": 505, "之": 506, "境": 507, "放": 508, "文": 509, "寅": 510, "女": 511, "酒": 512, "驾": 513, "移": 514, "送": 515, "检": 516, "安": 517, "兹": 518, "别": 519, "任": 520, "命": 521, "里": 522, "夫": 523, "强": 524, "冷": 525, "个": 526, "省": 527, "橙": 528, "报": 529, "月": 530, "价": 531, "格": 532, "比": 533, "下": 534, "%": 535, "炸": 536, "南": 537, "岸": 538, "仍": 539, "户": 540, "断": 541, "土": 542, "舰": 543, "按": 544, "计": 545, "划": 546, "返": 547, "歧": 548, "显": 549, "著": 550, "缩": 551, "依": 552, "旧": 553, "互": 554, "攻": 555, "哈": 556, "拳": 557, "盗": 558, "物": 559, "示": 560, "管": 561, "治": 562, "基": 563, "查": 564, "站": 565, "骑": 566, "农": 567, "威": 568, "寻": 569, "霍": 570, "卢": 571, "商": 572, "卫": 573, "织": 574, "款": 575, "猴": 576, "痘": 577, "苗": 578, "供": 579, "步": 580, "雷": 581, "制": 582, "裁": 583, "版": 584, "核": 585, "慑": 586, "策": 587, "过": 588, "儿": 589, "童": 590, "嫩": 591, "害": 592, "至": 593, "少": 594, "台": 595, "连": 596, "菲": 597, "律": 598, "宾": 599, "逾": 600, "延": 601, "宕": 602, "千": 603, "继": 604, "上": 605, "浇": 606, "油": 607, "谈": 608, "判": 609, "现": 610, "展": 611, "释": 612, "硬": 613, "飓": 614, "王": 615, "温": 616, "莎": 617, "城": 618, "堡": 619, "窃": 620, "融": 621, "周": 622, "活": 623, "福": 624, "度": 625, "扑": 626, "杀": 627, "只": 628, "鸡": 629, "担": 630, "忧": 631, "时": 632, "册": 633, "防": 634, "爆": 635, "庇": 636, "护": 637, "化": 638, "但": 639, "不": 640, "独": 641, "自": 642, "跳": 643, "探": 644, "网": 645, "络": 646, "诈": 647, "骗": 648, "猖": 649, "獗": 650, "泰": 651, "平": 652, "怠": 653, "线": 654, "误": 655, "都": 656, "贝": 657, "鲁": 658, "心": 659, "集": 660, "团": 661, "饥": 662, "饿": 663, "贫": 664, "困": 665, "盟": 666, "厄": 667, "瓜": 668, "森": 669, "林": 670, "旱": 671, "状": 672, "要": 673, "讲": 674, "o": 675, "r": 676, "做": 677, "章": 678, "？": 679, "许": 680, "纵": 681, "朔": 682, "茨": 683, "面": 684, "临": 685, "让": 686, "贤": 687, "压": 688, "汽": 689, "车": 690, "耳": 691, "其": 692, "拒": 693, "绝": 694, "允": 695, "A": 696, "P": 697, "E": 698, "C": 699, "了": 700, "相": 701, "石": 702, "茂": 703, "约": 704, "规": 705, "模": 706, "炮": 707, "演": 708, "习": 709, "形": 710, "离": 711, "扮": 712, "兄": 713, "弟": 714, "角": 715, "蓬": 716, "宪": 717, "负": 718, "责": 719, "鹿": 720, "障": 721, "博": 722, "峡": 723, "限": 724, "太": 725, "明": 726, "前": 727, "塞": 728, "处": 729, "零": 730, "售": 731, "销": 732, "环": 733, "增": 734, "于": 735, "场": 736, "经": 737, "济": 738, "恢": 739, "复": 740, "变": 741, "胜": 742, "野": 743, "李": 744, "徒": 745, "糖": 746, "尿": 747, "病": 748, "患": 749, "半": 750, "疗": 751, "肯": 752, "迪": 753, "位": 754, "搬": 755, "切": 756, "M": 757, "e": 758, "t": 759, "a": 760, "罚": 761, "单": 762, "欢": 763, "熊": 764, "猫": 765, "妮": 766, "澳": 767, "共": 768, "守": 769, "众": 770, "掌": 771, "控": 772, "参": 773, "确": 774, "认": 775, "例": 776, "染": 777, "H": 778, "N": 779, "毒": 780, "席": 781, "　": 782, "雨": 783, "红": 784, "迷": 785, "止": 786, "该": 787, "需": 788, "援": 789, "今": 790, "告": 791, "若": 792, "争": 793, "引": 794, "果": 795, "贬": 796, "值": 797, "口": 798, "头": 799, "介": 800, "泽": 801, "签": 802, "署": 803, "研": 804, "究": 805, "或": 806, "疏": 807, "散": 808, "钟": 809, "氛": 810, "洽": 811, "非": 812, "足": 813, "协": 814, "乔": 815, "挪": 816, "定": 817, "孤": 818, "从": 819, "给": 820, "好": 821, "效": 822, "率": 823, "季": 824, "失": 825, "炉": 826, "汗": 827, "源": 828, "米": 829, "象": 830, "山": 831, "纽": 832, "禁": 833, "烧": 834, "记": 835, "录": 836, "银": 837, "付": 838, "式": 839, "监": 840, "阻": 841, "尽": 842, "收": 843, "蒂": 844, "寄": 845, "语": 846, "友": 847, "楼": 848, "百": 849, "咳": 850, "蔓": 851, "靠": 852, "秘": 853, "诀": 854, "他": 855, "们": 856, "－": 857, "艾": 858, "梅": 859, "誓": 860, "《": 861, "伙": 862, "伴": 863, "条": 864, "》": 865, "意": 866, "庞": 867, "古": 868, "设": 869, "币": 870, "涨": 871, "旺": 872, "帆": 873, "赛": 874, "迎": 875, "搜": 876, "索": 877, "擎": 878, "塑": 879, "息": 880, "渡": 881, "委": 882, "撤": 883, "换": 884, "当": 885, "污": 886, "掩": 887, "墨": 888, "承": 889, "、": 890, "滑": 891, "雪": 892, "旅": 893, "疑": 894, "似": 895, "扫": 896, "艇": 897, "倾": 898, "覆": 899, "踪": 900, "碰": 901, "识": 902, "莫": 903, "科": 904, "座": 905, "航": 906, "画": 907, "拍": 908, "敦": 909, "巡": 910, "斡": 911, "村": 912, "庄": 913, "店": 914, "调": 915, "尹": 916, "锡": 917, "悦": 918, "评": 919, "仅": 920, "落": 921, "浦": 922, "维": 923, "授": 924, "予": 925, "勋": 926, "央": 927, "瑞": 928, "能": 929, "天": 930, "然": 931, "田": 932, "聚": 933, "焦": 934, "题": 935, "解": 936, "除": 937, "籍": 938, "艘": 939, "渔": 940, "没": 941, "储": 942, "围": 943, "很": 944, "吃": 945, "午": 946, "饭": 947, "渣": 948, "完": 949, "斐": 950, "岁": 951, "群": 952, "束": 953, "脊": 954, "灰": 955, "种": 956, "礼": 957, "【": 958, "视": 959, "】": 960, "暖": 961, "学": 962, "吉": 963, "什": 964, "凯": 965, "坊": 966, "智": 967, "慧": 968, "教": 969, "课": 970, "阳": 971, "光": 972, "蜀": 973, "鉴": 974, "企": 975, "纯": 976, "皮": 977, "这": 978, "校": 979, "术": 980, "冠": 981, "节": 982, "泳": 983, "书": 984, "黧": 985, "豆": 986, "亮": 987, "易": 988, "裂": 989, "抱": 990, "幻": 991, "想": 992, "排": 993, "直": 994, "辅": 995, "凌": 996, "晨": 997, "祝": 998, "贺": 999, "权": 1000, "邀": 1001, "请": 1002, "宜": 1003, "还": 1004, "板": 1005, "纳": 1006, "九": 1007, "尚": 1008, "技": 1009, "帝": 1010, "鹅": 1011, "漂": 1012, "危": 1013, "如": 1014, "侵": 1015, "欲": 1016, "费": 1017, "转": 1018, "嫁": 1019, "潟": 1020, "谴": 1021, "累": 1022, "诊": 1023, "株": 1024, "轰": 1025, "况": 1026, "霜": 1027, "也": 1028, "差": 1029, "钥": 1030, "匙": 1031, "罕": 1032, "旦": 1033, "侦": 1034, "途": 1035, "寺": 1036, "庙": 1037, "墓": 1038, "珠": 1039, "宝": 1040, "品": 1041, "损": 1042, "址": 1043, "迹": 1044, "质": 1045, "抽": 1046, "奖": 1047, "访": 1048, "迫": 1049, "眉": 1050, "睫": 1051, "毕": 1052, "露": 1053, "知": 1054, "消": 1055, "纪": 1056, "水": 1057, "吨": 1058, "喷": 1059, "四": 1060, "糟": 1061, "刺": 1062, "夺": 1063, "蓝": 1064, "墙": 1065, "裔": 1066, "保": 1067, "右": 1068, "阁": 1069, "幅": 1070, "跌": 1071, "齐": 1072, "医": 1073, "惊": 1074, "奇": 1075, "副": 1076, ":": 1077, "初": 1078, "桑": 1079, "杜": 1080, "摩": 1081, "减": 1082, "底": 1083, "玻": 1084, "挟": 1085, "去": 1086, "贩": 1087, "运": 1088, "呈": 1089, "趋": 1090, "棚": 1091, "倒": 1092, "塌": 1093, "孟": 1094, "税": 1095, "青": 1096, "峰": 1097, "专": 1098, "朱": 1099, "鹮": 1100, "嘱": 1101, "射": 1102, "斧": 1103, "辆": 1104, "走": 1105, "私": 1106, "端": 1107, "哀": 1108, "悼": 1109, "狠": 1110, "绕": 1111, "臣": 1112, "恐": 1113, "怖": 1114, "圣": 1115, "铺": 1116, "犯": 1117, "段": 1118, "牵": 1119, "肠": 1120, "杆": 1121, "菌": 1122, "麦": 1123, "劳": 1124, "诉": 1125, "讼": 1126, "胀": 1127, "谋": 1128, "配": 1129, "贵": 1130, "倍": 1131, "又": 1132, "摊": 1133, "钢": 1134, "厂": 1135, "揭": 1136, "晓": 1137, "冈": 1138, "砖": 1139, "逐": 1140, "始": 1141, "浪": 1142, "汉": 1143, "营": 1144, "隔": 1145, "川": 1146, "八": 1147, "输": 1148, "针": 1149, "陆": 1150, "佩": 1151, "洛": 1152, "丈": 1153, "终": 1154, "假": 1155, "枚": 1156, "崔": 1157, "善": 1158, "姬": 1159, "箱": 1160, "张": 1161, "越": 1162, "酋": 1163, "先": 1164, "坛": 1165, "跛": 1166, "脚": 1167, "远": 1168, "筑": 1169, "晋": 1170, "尘": 1171, "樾": 1172, "项": 1173, "景": 1174, "堪": 1175, "言": 1176, "渗": 1177, "透": 1178, "壤": 1179, "肇": 1180, "莱": 1181, "鱼": 1182, "鹰": 1183, "届": 1184, "舍": 1185, "庆": 1186, "泊": 1187, "廓": 1188, "喀": 1189, "陶": 1190, "宛": 1191, "偷": 1192, "宇": 1193, "健": 1194, "康": 1195, "冯": 1196, "扩": 1197, "优": 1198, "彻": 1199, "摧": 1200, "挥": 1201, "沿": 1202, "撞": 1203, "绳": 1204, "罪": 1205, "拼": 1206, "岗": 1207, "丧": 1208, "吸": 1209, "图": 1210, "遏": 1211, "募": 1212, "猛": 1213, "尴": 1214, "尬": 1215, "削": 1216, "努": 1217, "逼": 1218, "留": 1219, "派": 1220, "炒": 1221, "贷": 1222, "着": 1223, "潭": 1224, "淡": 1225, "湿": 1226, "杭": 1227, "叶": 1228, "绵": 1229, "羊": 1230, "毙": 1231, "罐": 1232, "翻": 1233, "盖": 1234, "捐": 1235, "默": 1236, "萨": 1237, "丁": 1238, "均": 1239, "余": 1240, "观": 1241, "据": 1242, "训": 1243, "练": 1244, "货": 1245, "缘": 1246, "痕": 1247, "挣": 1248, "键": 1249, "毫": 1250, "根": 1251, "谣": 1252, "托": 1253, "腐": 1254, "曼": 1255, "促": 1256, "缅": 1257, "钱": 1258, "搞": 1259, "泄": 1260, "佐": 1261, "码": 1262, "舷": 1263, "梯": 1264, "垮": 1265, "沃": 1266, "衰": 1267, "怎": 1268, "么": 1269, "拘": 1270, "背": 1271, "吗": 1272, "坍": 1273, "御": 1274, "蓄": 1275, "瞭": 1276, "园": 1277, "看": 1278, "乱": 1279, "居": 1280, "俘": 1281, "各": 1282, "申": 1283, "征": 1284, "即": 1285, "辛": 1286, "精": 1287, "神": 1288, "胁": 1289, "屋": 1290, "斤": 1291, "拖": 1292, "胰": 1293, "素": 1294, "曝": 1295, "盾": 1296, "挨": 1297, "操": 1298, "股": 1299, "靖": 1300, "奉": 1301, "祭": 1302, "港": 1303, "罢": 1304, "折": 1305, "渐": 1306, "食": 1307, "鄂": 1308, "掉": 1309, "怼": 1310, "摇": 1311, "摆": 1312, "朋": 1313, "惠": 1314, "魁": 1315, "肺": 1316, "晤": 1317, "盛": 1318, "顿": 1319, "谁": 1320, "甸": 1321, "坡": 1322, "频": 1323, "怕": 1324, "惹": 1325, "撒": 1326, "漠": 1327, "凶": 1328, "则": 1329, "序": 1330, "伞": 1331, "诺": 1332, "违": 1333, "由": 1334, "津": 1335, "韦": 1336, "赴": 1337, "佛": 1338, "拨": 1339, "五": 1340, "筷": 1341, "功": 1342, "冰": 1343, "淹": 1344, "悲": 1345, "剧": 1346, "族": 1347, "誉": 1348, "刚": 1349, "满": 1350, "滞": 1351, "算": 1352, "房": 1353, "花": 1354, "磁": 1355, "矿": 1356, "井": 1357, "暗": 1358, "鼓": 1359, "励": 1360, "育": 1361, "招": 1362, "孕": 1363, "妇": 1364, "待": 1365, "仗": 1366, "七": 1367, "够": 1368, "乍": 1369, "飙": 1370, "讶": 1371, "词": 1372, "才": 1373, "伪": 1374, "淫": 1375, "秽": 1376, "像": 1377, "修": 1378, "彩": 1379, "廊": 1380, "迟": 1381, "竞": 1382, "乡": 1383, "坏": 1384, "赫": 1385, "奈": 1386, "岳": 1387, "烟": 1388, "柱": 1389, "订": 1390, "整": 1391, "那": 1392, "丑": 1393, "短": 1394, "挖": 1395, "药": 1396, "驶": 1397, "往": 1398, "埋": 1399, "剂": 1400, "悉": 1401, "补": 1402, "贴": 1403, "镇": 1404, "拦": 1405, "截": 1406, "符": 1407, "鲍": 1408, "姆": 1409, "舵": 1410, "末": 1411, "翼": 1412, "仙": 1413, "俾": 1414, "包": 1415, "乘": 1416, "郊": 1417, "粮": 1418, "翰": 1419, "柬": 1420, "埔": 1421, "寨": 1422, "贸": 1423, "括": 1424, "穆": 1425, "匈": 1426, "轨": 1427, "幼": 1428, "搭": 1429, "含": 1430, "挺": 1431, "恶": 1432, "绿": 1433, "旬": 1434, "典": 1435, "厉": 1436, "街": 1437, "韧": 1438, "锋": 1439, "廷": 1440, "酝": 1441, "酿": 1442, "扰": 1443, "链": 1444, "缺": 1445, "容": 1446, "?": 1447, "松": 1448, "微": 1449, "暨": 1450, "缓": 1451, "衡": 1452, "具": 1453, "S": 1454, "佳": 1455, "彦": 1456, "珊": 1457, "麻": 1458, "范": 1459, "置": 1460, "Z": 1461, "孩": 1462, "裴": 1463, "氏": 1464, "璇": 1465, "追": 1466, "梦": 1467, "卿": 1468, "唤": 1469, "厢": 1470, "读": 1471, "须": 1472, "寿": 1473, "厅": 1474, "黑": 1475, "洞": 1476, "狗": 1477, "赖": 1478, "绪": 1479, "样": 1480, "披": 1481, "档": 1482, "脱": 1483, "六": 1484, "吓": 1485, "蹲": 1486, "杰": 1487, "概": 1488, "隆": 1489, "碧": 1490, "嘉": 1491, "稳": 1492, "曲": 1493, "腔": 1494, "绍": 1495, "戴": 1496, "铐": 1497, "庭": 1498, "逃": 1499, "跑": 1500, "陪": 1501, "审": 1502, "抓": 1503, "敲": 1504, "驱": 1505, "羯": 1506, "斗": 1507, "占": 1508, "锣": 1509, "邮": 1510, "胯": 1511, "辩": 1512, "虐": 1513, "坐": 1514, "味": 1515, "绑": 1516, "逊": 1517, "仓": 1518, "础": 1519, "兴": 1520, "奋": 1521, "捉": 1522, "襟": 1523, "肘": 1524, "休": 1525, "桥": 1526, "梁": 1527, "扬": 1528, "择": 1529, "伯": 1530, "磋": 1531, "刷": 1532, "亨": 1533, "囚": 1534, "湾": 1535, "赞": 1536, "迁": 1537, "距": 1538, "涅": 1539, "清": 1540, "尤": 1541, "帐": 1542, "篷": 1543, "G": 1544, "D": 1545, "萎": 1546, "Q": 1547, "皇": 1548, "购": 1549, "买": 1550, "饼": 1551, "必": 1552, "诹": 1553, "濑": 1554, "歇": 1555, "耶": 1556, "祸": 1557, "灸": 1558, "…": 1559, "粉": 1560, "唱": 1561, "雄": 1562, "芝": 1563, "扣": 1564, "邻": 1565, "每": 1566, "蒙": 1567, "芳": 1568, "氯": 1569, "捷": 1570, "勤": 1571, "激": 1572, "浓": 1573, "丝": 1574, "绸": 1575, "享": 1576, "闻": 1577, "劣": 1578, "密": 1579, "缔": 1580, "疆": 1581, "醒": 1582, "胎": 1583, "猎": 1584, "刀": 1585, "狼": 1586, "添": 1587, "姑": 1588, "娘": 1589, "圆": 1590, "戏": 1591, "牌": 1592, "念": 1593, "片": 1594, "湖": 1595, "永": 1596, "久": 1597, "→": 1598, "宿": 1599, "适": 1600, "左": 1601, "坝": 1602, "辈": 1603, "羁": 1604, "矛": 1605, "寓": 1606, "戒": 1607, "臂": 1608, "辖": 1609, "遵": 1610, "听": 1611, "母": 1612, "扎": 1613, "伏": 1614, "凡": 1615, "良": 1616, "柳": 1617, "钻": 1618, "璃": 1619, "遂": 1620, "属": 1621, "赔": 1622, "催": 1623, "木": 1624, "葡": 1625, "萄": 1626, "灭": 1627, "艰": 1628, "溃": 1629, "焰": 1630, "吞": 1631, "症": 1632, "阶": 1633, "滥": 1634, "挤": 1635, "益": 1636, "慕": 1637, "哪": 1638, "些": 1639, "雅": 1640, "综": 1641, "述": 1642, "携": 1643, "谱": 1644, "篇": 1645, "—": 1646, "丨": 1647, "慈": 1648, "掺": 1649, "赠": 1650, "溪": 1651, "注": 1652, "慌": 1653, "踩": 1654, "踏": 1655, "弃": 1656, "疾": 1657, "杉": 1658, "矶": 1659, "却": 1660, "玛": 1661, "丽": 1662, "肆": 1663, "潜": 1664, "敌": 1665, "赶": 1666, "衅": 1667, "液": 1668, "早": 1669, "啥": 1670, "惩": 1671, "沈": 1672, "毛": 1673, "碗": 1674, "汤": 1675, "厘": 1676, "崎": 1677, "礁": 1678, "顷": 1679, "噌": 1680, "卜": 1681, "垃": 1682, "圾": 1683, "炼": 1684, "黄": 1685, "眼": 1686, "颁": 1687, "骚": 1688, "阪": 1689, "繁": 1690, "逆": 1691, "吧": 1692, "慎": 1693, "腹": 1694, "擦": 1695, "餐": 1696, "黛": 1697, "樱": 1698, "仪": 1699, "触": 1700, "熔": 1701, "暑": 1702, "孙": 1703, "旗": 1704, "慢": 1705, "崩": 1706, "捍": 1707, "嫦": 1708, "娥": 1709, "肥": 1710, "胖": 1711, "颜": 1712, "乎": 1713, "貌": 1714, "滋": 1715, "熄": 1716, "灯": 1717, "（": 1718, "）": 1719, "歉": 1720, "帮": 1721, "碍": 1722, "蟋": 1723, "蟀": 1724, "香": 1725, "脆": 1726, "昆": 1727, "虫": 1728, "罹": 1729, "薪": 1730, "柏": 1731, "类": 1732, "编": 1733, "贾": 1734, "珀": 1735, "噬": 1736, "锐": 1737, "挝": 1738, "掠": 1739, "枭": 1740, "软": 1741, "粤": 1742, "滇": 1743, "澜": 1744, "湄": 1745, "惨": 1746, "履": 1747, "漏": 1748, "℃": 1749, "滚": 1750, "乃": 1751, "梨": 1752, "哆": 1753, "啦": 1754, "董": 1755, "咎": 1756, "镑": 1757, "遣": 1758, "O": 1759, "简": 1760, "把": 1761, "掐": 1762, "崛": 1763, "阮": 1764, "仲": 1765, "葬": 1766, "夕": 1767, "窗": 1768, "吴": 1769, "怜": 1770, "云": 1771, "鑫": 1772, "烘": 1773, "烤": 1774, "铃": 1775, "娅": 1776, "镰": 1777, "氟": 1778, "祖": 1779, "隧": 1780, "潮": 1781, "咏": 1782, "春": 1783, "爱": 1784, "呢": 1785, "氰": 1786, "谍": 1787, "乐": 1788, "净": 1789, "框": 1790, "析": 1791, "穴": 1792, "伍": 1793, "照": 1794, "咖": 1795, "啡": 1796, "扁": 1797, "穿": 1798, "奔": 1799, "牛": 1800, "p": 1801, "c": 1802, "X": 1803, "培": 1804, "喧": 1805, "磷": 1806, "酸": 1807, "锂": 1808, "池": 1809, "菂": 1810, "谊": 1811, "琴": 1812, "雾": 1813, "弥": 1814, "漫": 1815, "玩": 1816, "番": 1817, "抖": 1818, "般": 1819, "套": 1820, "娜": 1821, "唯": 1822, "氧": 1823, "隐": 1824, "挽": 1825, "仑": 1826, "卖": 1827, "泼": 1828, "笠": 1829, "弘": 1830, "睦": 1831, "辟": 1832, "我": 1833, "欣": 1834, "荣": 1835, "梳": 1836, "替": 1837, "觐": 1838, "卸": 1839, "阅": 1840, "伐": 1841, "榴": 1842, "梿": 1843, "屠": 1844, "堕": 1845, "肖": 1846, "迅": 1847, "宅": 1848, "纸": 1849, "豁": 1850, "豚": 1851, "搁": 1852, "浅": 1853, "顶": 1854, "耗": 1855, "磅": 1856, "邱": 1857, "荒": 1858, "乏": 1859, "锻": 1860, "吕": 1861, "跨": 1862, "竣": 1863, "勃": 1864, "镜": 1865, "恒": 1866, "犀": 1867, "赌": 1868, "酵": 1869, "秩": 1870, "舌": 1871, "她": 1872, "纬": 1873, "径": 1874, "错": 1875, "虚": 1876, "播": 1877, "垄": 1878, "邸": 1879, "犹": 1880, "囹": 1881, "圄": 1882, "!": 1883, "肉": 1884, "迈": 1885, "瞄": 1886, "巧": 1887, "血": 1888, "堂": 1889, "壮": 1890, "亥": 1891, "洋": 1892, "炙": 1893, "宙": 1894, "叫": 1895, "仇": 1896, "恨": 1897, "橡": 1898, "摸": 1899, "喝": 1900, "刹": 1901, "亲": 1902, "霸": 1903, "屏": 1904, "锦": 1905, "映": 1906, "伟": 1907, "既": 1908, "K": 1909, "钞": 1910, "惧": 1911, "宁": 1912, "棉": 1913, "植": 1914, "抹": 1915, "玫": 1916, "瑰": 1917, "晕": 1918, "绩": 1919, "细": 1920, "劲": 1921, "闹": 1922, "几": 1923, "缴": 1924, "沟": 1925, "淘": 1926, "较": 1927, "摄": 1928, "l": 1929, "g": 1930, "羲": 1931, "绘": 1932, "n": 1933, "偏": 1934, "藐": 1935, "汇": 1936, "咋": 1937, "艺": 1938, "T": 1939, "剩": 1940, "甲": 1941, "券": 1942, "甘": 1943, "莽": 1944, "冬": 1945, "寒": 1946, "殖": 1947, "―": 1948, "剑": 1949, "你": 1950, "惕": 1951, "L": 1952, "煤": 1953, "炭": 1954, "姓": 1955, "烷": 1956, "纠": 1957, "纷": 1958, "督": 1959, "扶": 1960, "拓": 1961, "帷": 1962, "韵": 1963, "兼": 1964, "膳": 1965, "羽": 1966, "绒": 1967, "喜": 1968, "+": 1969, "桂": 1970, "％": 1971, "硕": 1972, "江": 1973, "脉": 1974, "舞": 1975, "秋": 1976, "尾": 1977, "罩": 1978, "丰": 1979, "晒": 1980, "醇": 1981, "菜": 1982, "篮": 1983, "绥": 1984, "舟": 1985, "虎": 1986, "豹": 1987, "振": 1988, "蛇": 1989, "墩": 1990, "鼠": 1991, "屡": 1992, "串": 1993, "颠": 1994, "浙": 1995, "玖": 1996, "贿": 1997, "辑": 1998, "睛": 1999, "矫": 2000, "邂": 2001, "逅": 2002, "咬": 2003, "藏": 2004, "撬": 2005, "诚": 2006, "忻": 2007, "阜": 2008, "凉": 2009, "愁": 2010, "钉": 2011, "聘": 2012, "殊": 2013, "陈": 2014, "渊": 2015, "揪": 2016, "妈": 2017, "兽": 2018, "纹": 2019, "夏": 2020, "胄": 2021, "岩": 2022, "咸": 2023, "涵": 2024, "懂": 2025, "轻": 2026, "秀": 2027, "蹈": 2028, "炫": 2029, "秒": 2030, "撑": 2031, "靓": 2032, "仔": 2033, "佬": 2034, "啊": 2035, "详": 2036, "炎": 2037, "填": 2038, "刻": 2039, "贯": 2040, "昊": 2041, "歼": 2042, "遥": 2043, "壳": 2044, "薄": 2045, "/": 2046, "珍": 2047, "顺": 2048, "凸": 2049, "柑": 2050, "橘": 2051, "毯": 2052, "锚": 2053, "徽": 2054, "祥": 2055, "秉": 2056, "窄": 2057, "棋": 2058, "便": 2059, "辽": 2060, "阔": 2061, "楚": 2062, "|": 2063, "逸": 2064, "谓": 2065, "估": 2066, "蔑": 2067, "劝": 2068, "写": 2069, "愧": 2070, "碳": 2071, "勇": 2072, "稻": 2073, "哲": 2074, "亩": 2075, "蛋": 2076, "糕": 2077, "钠": 2078, "芯": 2079, "榜": 2080, "赈": 2081, "衣": 2082, "帽": 2083, "桁": 2084, "吊": 2085, "洁": 2086, "纲": 2087, "谐": 2088, "芦": 2089, "堆": 2090, "湘": 2091, "锰": 2092, "溯": 2093, "饮": 2094, "凝": 2095, "冀": 2096, "甜": 2097, "蜜": 2098, "筹": 2099, "劈": 2100, "阱": 2101, "涌": 2102, "灵": 2103, "跃": 2104, "岭": 2105, "闯": 2106, "炬": 2107, "翘": 2108, "盼": 2109, "胞": 2110, "杨": 2111, "渝": 2112, "账": 2113, "荼": 2114, "材": 2115, "泉": 2116, "揽": 2117, "惯": 2118, "伎": 2119, "俩": 2120, "荐": 2121, "乳": 2122, "腺": 2123, "癌": 2124, "恭": 2125, "柿": 2126, "润": 2127, "遴": 2128, "思": 2129, "帜": 2130, "匠": 2131, "缆": 2132, "赋": 2133, "吐": 2134, "攀": 2135, "魅": 2136, "馈": 2137, "践": 2138, "R": 2139, "敏": 2140, "妥": 2141, "废": 2142, "墟": 2143, "婚": 2144, "姻": 2145, "圳": 2146, "稀": 2147, "濒": 2148, "阴": 2149, "脾": 2150, "燥": 2151, "嚏": 2152, "鼻": 2153, "涕": 2154, "颗": 2155, "粒": 2156, "菇": 2157, "猪": 2158, "脑": 2159, "抛": 2160, "潍": 2161, "茶": 2162, "焕": 2163, "赏": 2164, "铭": 2165, "峥": 2166, "嵘": 2167, "掘": 2168, "滴": 2169, "灌": 2170, "静": 2171, "欠": 2172, "蔬": 2173, "巩": 2174, "乙": 2175, "贪": 2176, "牢": 2177, "恰": 2178, "飘": 2179, "忙": 2180, "稠": 2181, "铸": 2182, "酬": 2183, "抚": 2184, "莓": 2185, "饰": 2186, "蜗": 2187, "戚": 2188, "岑": 2189, "浩": 2190, "辉": 2191, "沂": 2192, "跟": 2193, "浮": 2194, "菽": 2195, "柴": 2196, "骥": 2197, "枥": 2198, "随": 2199, "彰": 2200, "杂": 2201, "跻": 2202, "横": 2203, "莲": 2204, "弱": 2205, "纺": 2206, "嵌": 2207, "祈": 2208, "殿": 2209, "陀": 2210, "骨": 2211, "晴": 2212, "褒": 2213, "煌": 2214, "娃": 2215, "膺": 2216, "拐": 2217, "偿": 2218, "氢": 2219, "膨": 2220, "兆": 2221, "唐": 2222, "渤": 2223, "汛": 2224, "阵": 2225, "仁": 2226, "沪": 2227, "瀚": 2228, "耕": 2229, "尖": 2230, "兜": 2231, "询": 2232, "磴": 2233, "汕": 2234, "宽": 2235, "~": 2236, "循": 2237, "扒": 2238, "盐": 2239, "禄": 2240, "秧": 2241, "竹": 2242, "筏": 2243, "此": 2244, "汰": 2245, "臭": 2246, "袍": 2247, "俏": 2248, "衷": 2249, "孔": 2250, "砥": 2251, "砺": 2252, "郁": 2253, "瞻": 2254, "巾": 2255, "帼": 2256, "袋": 2257, "勘": 2258, "籽": 2259, "敬": 2260, "纤": 2261, "秦": 2262, "陵": 2263, "驰": 2264, "骋": 2265, "楷": 2266, "噪": 2267, "弗": 2268, "舒": 2269, "竟": 2270, "蹭": 2271, "陕": 2272, "宠": 2273, "溉": 2274, "忍": 2275, "柚": 2276, "蛟": 2277, "絮": 2278, "奏": 2279, "描": 2280, "凭": 2281, "昨": 2282, "袁": 2283, "混": 2284, "淆": 2285, "噱": 2286, "栖": 2287, "鲲": 2288, "诞": 2289, "呵": 2290, "舆": 2291, "驿": 2292, "肃": 2293, "枢": 2294, "桶": 2295, "赚": 2296, "铜": 2297, "叩": 2298, "刊": 2299, "悟": 2300, "坎": 2301, "邓": 2302, "辰": 2303, "拱": 2304, "盆": 2305, "洗": 2306, "辐": 2307, "澎": 2308, "湃": 2309, "乒": 2310, "兑": 2311, "尊": 2312, "硅": 2313, "闪": 2314, "尺": 2315, "寸": 2316, "侧": 2317, "裹": 2318, "崇": 2319, "霹": 2320, "雳": 2321, "恤": 2322, "耀": 2323, "握": 2324, "赣": 2325, "靶": 2326, "菊": 2327, "夯": 2328, "瘾": 2329, "盒": 2330, "辜": 2331, "垫": 2332, "诸": 2333, "泥": 2334, "Ⅳ": 2335, "辱": 2336, "骂": 2337, "嘴": 2338, "逛": 2339, "恋": 2340, "忽": 2341, "悠": 2342, "挡": 2343, "≠": 2344, "拥": 2345, "仨": 2346, "幺": 2347, "旁": 2348, "灶": 2349, "己": 2350, "租": 2351, "疲": 2352, "敢": 2353, "借": 2354, "笑": 2355, "裤": 2356, "蟹": 2357, "膜": 2358, "i": 2359, "丢": 2360, "坑": 2361, "狂": 2362, "淋": 2363, "且": 2364, "遛": 2365, "弯": 2366, "悚": 2367, "饵": 2368, "=": 2369, "摔": 2370, "贼": 2371, "捡": 2372, "汾": 2373, "宗": 2374, "妨": 2375, "鬼": 2376, "舱": 2377, "姨": 2378, "吹": 2379, "瓷": 2380, "襄": 2381, "垣": 2382, "曹": 2383, "醋": 2384, "嘘": 2385, "呗": 2386, "挂": 2387, "谨": 2388, "烦": 2389, "郭": 2390, "扔": 2391, "缝": 2392, "柜": 2393, "觉": 2394, "蹊": 2395, "跷": 2396, "忱": 2397, "宏": 2398, "疤": 2399, "沦": 2400, "妻": 2401, "娇": 2402, "窜": 2403, "咔": 2404, "嚓": 2405, "您": 2406, "驴": 2407, "烊": 2408, "醉": 2409, "疯": 2410, "窟": 2411, "窿": 2412, "薅": 2413, "憾": 2414, "逢": 2415, "父": 2416, "爬": 2417, "褐": 2418, "斑": 2419, "刘": 2420, "甩": 2421, "矣": 2422, "卧": 2423, "蚊": 2424, "谩": 2425, "蒸": 2426, "丛": 2427, "尸": 2428, "忘": 2429, "畅": 2430, "狮": 2431, "①": 2432, "馨": 2433, "械": 2434, "棒": 2435, "s": 2436, "h": 2437, "掀": 2438, "捏": 2439, "毽": 2440, "郇": 2441, "亦": 2442, "俊": 2443, "侥": 2444, "＝": 2445, "勿": 2446, "苦": 2447, "哗": 2448, "炽": 2449, "诗": 2450, "耄": 2451, "耋": 2452, "傅": 2453, "虾": 2454, "＋": 2455, "肋": 2456, "侃": 2457, "瘤": 2458, "鹳": 2459, "姐": 2460, "蜂": 2461, "侠": 2462, "嗨": 2463, "仿": 2464, "朵": 2465, "昌": 2466, "丘": 2467, "醛": 2468, "悄": 2469, "牒": 2470, "帅": 2471, "鹦": 2472, "鹉": 2473, "趣": 2474, "麒": 2475, "麟": 2476, "椅": 2477, "遍": 2478, "磨": 2479, "僻": 2480, "哭": 2481, "陌": 2482, "咱": 2483, "弓": 2484, "锈": 2485, "嗑": 2486, "昏": 2487, "U": 2488, "槐": 2489, "枝": 2490, "君": 2491, "摘": 2492, "鞋": 2493, "痒": 2494, "铿": 2495, "锵": 2496, "杠": 2497, "爪": 2498, "啃": 2499, "脸": 2500, "肤": 2501, "奶": 2502, "汁": 2503, "诱": 2504, "熟": 2505, "凳": 2506, "澡": 2507, "蹚": 2508, "诋": 2509, "乓": 2510, "V": 2511, "萌": 2512, "亏": 2513, "豪": 2514, "粗": 2515, "虹": 2516, "躲": 2517, "捞": 2518, "砸": 2519, "碎": 2520, "狍": 2521, "崽": 2522, "瞪": 2523, "栏": 2524, "碾": 2525, "弄": 2526, "喉": 2527, "馅": 2528, "偶": 2529, "懈": 2530, "舶": 2531, "蠊": 2532, "爸": 2533, "悬": 2534, "镯": 2535, "喊": 2536, "咪": 2537, "盘": 2538, "瞬": 2539, "鹂": 2540, "盲": 2541, "吻": 2542, "泻": 2543, "肚": 2544, "殴": 2545, "辗": 2546, "胺": 2547, "瓶": 2548, "渠": 2549, "闺": 2550, "妙": 2551, "潞": 2552, "摁": 2553, "契": 2554, "洼": 2555, "拔": 2556, "Y": 2557, "哎": 2558, "呦": 2559, "萝": 2560, "婴": 2561, "腾": 2562, "哄": 2563, "胃": 2564, "痛": 2565, "盔": 2566, "某": 2567, "怀": 2568, "旭": 2569, "堵": 2570, "捣": 2571, "腿": 2572, "窥": 2573, "跪": 2574, "揣": 2575, "杯": 2576, "秤": 2577, "巢": 2578, "涝": 2579, "腰": 2580, "驼": 2581, "剪": 2582, "耍": 2583, "耐": 2584, "铝": 2585, "聪": 2586, "匿": 2587, "m": 2588, "嗦": 2589, "讪": 2590, "呆": 2591, "愣": 2592, "癫": 2593, "痫": 2594, "赵": 2595, "蔽": 2596, "妆": 2597, "撰": 2598, "y": 2599, "u": 2600, "掏": 2601, "床": 2602, "拾": 2603, "昧": 2604, "辣": 2605, "悔": 2606, "锅": 2607, "瓢": 2608, "豫": 2609, "盯": 2610, "匹": 2611, "睁": 2612, "仰": 2613, "弊": 2614, "爷": 2615, "犬": 2616, "萍": 2617, "勾": 2618, "爹": 2619, "撕": 2620, "钓": 2621, "粽": 2622, "囊": 2623, "俗": 2624, "惦": 2625, "溜": 2626, "它": 2627, "皆": 2628, "胸": 2629, "苍": 2630, "龟": 2631, "胆": 2632, "烂": 2633, "荔": 2634, "撮": 2635, "疙": 2636, "瘩": 2637, "霉": 2638, "桃": 2639, "泓": 2640, "榆": 2641, "糊": 2642, "涂": 2643, "邯": 2644, "郸": 2645, "郝": 2646, "梭": 2647, "巷": 2648, "颇": 2649, "吵": 2650, "铆": 2651, "插": 2652, "玉": 2653, "脂": 2654, "晾": 2655, "扛": 2656, "叔": 2657, "腻": 2658, "绣": 2659, "绽": 2660, "f": 2661, "燕": 2662, "猜": 2663, "徘": 2664, "徊": 2665, "斌": 2666, "筋": 2667, "蜕": 2668, "闲": 2669, "捧": 2670, "帖": 2671, "瘦": 2672, "慰": 2673, "祠": 2674, "鸣": 2675, "哑": 2676, "咨": 2677, "逻": 2678, "靴": 2679, "隼": 2680, "雕": 2681, "帕": 2682, "谎": 2683, "喂": 2684, "‘": 2685, "’": 2686, "逝": 2687, "欺": 2688, "尧": 2689, "孝": 2690, "甚": 2691, "婆": 2692, "蜡": 2693, "嚼": 2694, "奸": 2695, "块": 2696, "殃": 2697, "耽": 2698, "搏": 2699, "杏": 2700, "裸": 2701, "聊": 2702, "厕": 2703, "癖": 2704, "晰": 2705, "彝": 2706, "碛": 2707, "咙": 2708, "疼": 2709, "厌": 2710, "颈": 2711, "屯": 2712, "汞": 2713, "尝": 2714, "沁": 2715, "肿": 2716, "肝": 2717, "脏": 2718, "凤": 2719, "伺": 2720, "酯": 2721, "炕": 2722, "秃": 2723, "腮": 2724, "柔": 2725, "硝": 2726, "轿": 2727, "丸": 2728, "颐": 2729, "睡": 2730, "懒": 2731, "魏": 2732, "译": 2733, "蚂": 2734, "蚁": 2735, "茅": 2736, "笼": 2737, "辄": 2738, "嗽": 2739, "@": 2740, "碌": 2741, "栋": 2742, "墅": 2743, "裙": 2744, "怨": 2745, "傍": 2746, "龍": 2747, "魔": 2748, "恼": 2749, "鸮": 2750, "娱": 2751, "壁": 2752, "愈": 2753, "刮": 2754, "娓": 2755, "亭": 2756, "裳": 2757, "虽": 2758, "羡": 2759, "牟": 2760, "扯": 2761, "轴": 2762, "忆": 2763, "乖": 2764, "砂": 2765, "哇": 2766, "傻": 2767, "涸": 2768, "戟": 2769, "踮": 2770, "鸠": 2771, "匆": 2772, "锲": 2773, "喻": 2774, "饱": 2775, "饺": 2776, "齿": 2777, "茫": 2778, "馋": 2779, "眠": 2780, "穷": 2781, "扇": 2782, "妹": 2783, "窝": 2784, "聂": 2785, "幌": 2786, "蔡": 2787, "毅": 2788, "蹦": 2789, "拙": 2790, "恍": 2791, "妞": 2792, "瘫": 2793, "痪": 2794, "聋": 2795, "葩": 2796, "惑": 2797, "觅": 2798, "剥": 2799, "茧": 2800, "萤": 2801, "馍": 2802, "撸": 2803, "脖": 2804, "姚": 2805, "奠": 2806, "赐": 2807, "葱": 2808, "昼": 2809, "姗": 2810, "趟": 2811, "粘": 2812, "玮": 2813, "囧": 2814, "膏": 2815, "蒲": 2816, "鏖": 2817, "饲": 2818, "秆": 2819, "梗": 2820, "厥": 2821, "皂": 2822, "另": 2823, "坞": 2824, "徐": 2825, "铅": 2826, "笔": 2827, "笛": 2828, "涛": 2829, "攒": 2830, "荡": 2831, "趴": 2832, "靡": 2833, "d": 2834, "纭": 2835, "舅": 2836, "槽": 2837, "畔": 2838, "枣": 2839, "趁": 2840, "蛛": 2841, "拽": 2842, "酱": 2843, "藤": 2844, "哺": 2845, "缚": 2846, "囤": 2847, "韭": 2848, "邪": 2849, "奴": 2850, "卵": 2851, "昔": 2852, "夸": 2853, "磊": 2854, "倡": 2855, "稼": 2856, "敛": 2857, "郎": 2858, "霄": 2859, "喽": 2860, "撂": 2861, "晃": 2862, "瞎": 2863, "浑": 2864, "涩": 2865, "矩": 2866, "咣": 2867, "孪": 2868, "佑": 2869, "爽": 2870, "妪": 2871, "娄": 2872, "叮": 2873, "搅": 2874, "辨": 2875, "叠": 2876, "骆": 2877, "鸭": 2878, "酣": 2879, "枯": 2880, "霞": 2881, "翅": 2882, "膀": 2883, "簸": 2884, "魂": 2885, "郑": 2886, "斛": 2887, "锥": 2888, "赃": 2889, "缠": 2890, "猗": 2891, "眶": 2892, "漆": 2893, "郅": 2894, "塘": 2895, "诠": 2896, "悸": 2897, "麝": 2898, "攉": 2899, "颖": 2900, "诵": 2901, "睹": 2902, "窑": 2903, "獾": 2904, "藕": 2905, "膛": 2906, "聆": 2907, "甄": 2908, "溢": 2909, "踊": 2910, "昂": 2911, "翡": 2912, "翠": 2913, "衔": 2914, "冕": 2915, "W": 2916, "钦": 2917, "厦": 2918, "巅": 2919, "皓": 2920, "覃": 2921, "蛙": 2922, "琳": 2923, "跤": 2924, "J": 2925, "婷": 2926, "瑜": 2927, "梓": 2928, "柯": 2929, "昱": 2930, "∶": 2931, "滨": 2932, "惜": 2933, "漳": 2934, "櫶": 2935, "臻": 2936, "斩": 2937, "忠": 2938, "樊": 2939, "彬": 2940, "紫": 2941, "雯": 2942, "懿": 2943, "芊": 2944, "倩": 2945, "愉": 2946, "婵": 2947, "桐": 2948, "碟": 2949, "×": 2950, "邹": 2951, "祺": 2952, "琼": 2953, "昭": 2954, "潘": 2955, "坤": 2956, "姿": 2957, "芋": 2958, "汐": 2959, "橄": 2960, "榄": 2961, "晶": 2962, ",": 2963, "琪": 2964, "霏": 2965, "蝶": 2966, "挫": 2967, "秣": 2968, "楫": 2969, "笃": 2970, "掷": 2971, "擂": 2972, "桨": 2973, "烫": 2974, "艳": 2975, "躺": 2976, "玥": 2977, "浚": 2978, "瑄": 2979, "薛": 2980, "怡": 2981, "楠": 2982, "咿": 2983, "宋": 2984, "彼": 2985, "姜": 2986, "轩": 2987, "詹": 2988, "俱": 2989, "炳": 2990, "翊": 2991, "宵": 2992, "壶": 2993, "掼": 2994, "粥": 2995, "闫": 2996, "垒": 2997, "跆": 2998, "蒋": 2999, "鼎": 3000, "晖": 3001, "恙": 3002, "鹭": 3003, "叹": 3004, "畏": 3005, "磕": 3006, "亓": 3007, "骐": 3008, "鹏": 3009, "廖": 3010, "殷": 3011, "涯": 3012, "沣": 3013, "闷": 3014, "珙": 3015, "禹": 3016, "彤": 3017, "b": 3018, "k": 3019, "踢": 3020, "茵": 3021, "灿": 3022, "玙": 3023, "卓": 3024, "裕": 3025, "雇": 3026, "昺": 3027, "淑": 3028, "薇": 3029, "／": 3030, "扳": 3031, "陡": 3032, "漪": 3033, "曦": 3034, "稷": 3035, "撼": 3036, "驹": 3037, "弈": 3038, "迭": 3039, "扭": 3040, "颓": 3041, "翔": 3042, "俞": 3043, "泗": 3044, "铮": 3045, "汪": 3046, "崑": 3047, "丙": 3048, "弦": 3049, "莹": 3050, "棍": 3051, "苡": 3052, "抬": 3053, "瑟": 3054, "埈": 3055, "戌": 3056, "奕": 3057, "缪": 3058, "祉": 3059, "腱": 3060, "婉": 3061, "茹": 3062, "札": 3063, "凰": 3064, "琦": 3065, "v": 3066, "厚": 3067, "拯": 3068, "鞠": 3069, "躬": 3070, "翩": 3071, "葛": 3072, "遮": 3073, "羞": 3074, "廿": 3075, "迦": 3076, "婕": 3077, "砍": 3078, "玲": 3079, "蔚": 3080, "妍": 3081, "芮": 3082, "萱": 3083, "冉": 3084, "蕙": 3085, "珑": 3086, "＆": 3087, "慜": 3088}